//create by: 邓志锋 <280160522@qq.com> <https://www.diygw.com> DIYGW可视化设计一键生成源码
Page({
	data: {
		//用户全局信息
		userInfo: {},
		text: `<p style="text-align: center;">加快重点产业实施意见</p>`,
		text1: `<p style="text-align: center;"><span style="font-size: 14px;">中共柳河县委 柳河县人民政府</span></p>
<p style="text-align: center;"><span style="font-size: 14px;">关于支持重点产业加快发展的实施意见</span></p>
<p style="text-align: center;">(2023年2月8日)</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;为抢抓国家新一轮东北振兴战略机遇，全力支持战略新 兴、医药健康、现代服务业、特色农业四个重点产业规模化、 集群化、高端化、特色化发展，实现民营经济高质量发展，</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;依据《吉林省促进中小企业发展条例》,制定如下实施意见。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;一、政策支持</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 1 条 设立总规模不低于1亿元的重点产业发展引导 资金，列入县财政预算，按照《柳河县中小企业发展引导资金管理办法(试行)》相关规定，用于重点产业发展补助和奖励。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;设立总规模不低于1000万元的旅游产业发展引导资金， 列入县财政预算，按照《柳河县加快旅游业发展的若干意见》相关规定，用于旅游产业发展补助和奖励。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;二 、支持范围</p>
<p>&nbsp; &nbsp; &nbsp; (一)固定资产投资奖励</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 2 条&nbsp; 对重点产业新上的工业类项目(不含采矿、矿 产品初加工及风、光、水等矿产类、能源类资源型项目),&nbsp; 固定资产投资1000万元及以上且亩均投资强度不低于200 万元的，按固定资产投资的5%&mdash;20%给予企业奖励，专项用于企业研发、生产及基础设施建设。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;对现代服务业类项目(不含房地产住宅类项目)固定资 产投资3000万元及以上且亩均投资强度不低于200万元的， 按固定资产投资的5%&mdash;20%给予企业奖励，专项用于企业研发、运营及基础设施建设。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;对特色农业类项目，固定资产投资1000万元及以上至 5000万元、5000万元以上至1亿元、1亿元以上的，参照其 年度地方财政贡献的70%、80%和90%给予企业奖励，专项用于企业研发、生产及基础设施建设。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 3 条 固定资产投资在1亿元及以上且亩均投资强度 不低于200万元的工业类、现代服务业类项目为重大产业项目。重大产业项目投资奖励可在第2条基础上，实行&ldquo; 一事一议&rdquo;。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;(二)绩效奖励</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 4 条 对重点产业新建项目，自实现税收年度起且亩 均税收达到10万元的，参照其年度地方财政贡献给予企业连 续5年奖励，即：前2年给予企业地方财政贡献80%的奖励， 后3年给予企业地方财政贡献50%的奖励，每年最高奖励不超过5000万元。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;(三)总部经济奖励</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 5 条 对新引进的总部经济项目，自认定当年起，参 照其年度地方财政贡献给予企业连续5年奖励，即：年度地 方财政贡献1000万元及以上至2000万元、2000万元以上至 5000万元、5000万元以上的，分别参照其地方财政贡献的70%、80%和90%给予企业奖励，奖励额度不设上限。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 6 条 对本土企业将域外业务迁回柳河结算的，经认定后，按企业新增地方财政贡献享受第5条政策。</p>
<p>&nbsp; &nbsp; &nbsp; (四)鼓励企业技术进步、科技创新</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 7 条 鼓励企业产品研发。对生产加工型企业取得国 家专利的产品、研发引进列入国家高新技术产品目录的高新 技术产品，产品在县域内投产后，有良好市场前景、对县域经济发展有带动作用的，给予企业30万元奖励。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 8 条 鼓励药品品种开发和引进。对新开发和引进一类新药，年销售额在1亿元及以上的，单品种奖励企业200万元；新开发和引进二类新药、全国独家品种，年销售额在 5000万元及以上的，单品种奖励企业100万元；对企业自主 研发一、二类新药取得Ⅲ期临床批件并在取得药品生产文号 后落户我县投入生产销售的，对企业发展给予优先支持；对 中药大品种二次开发项目在县域内投产后，年销售额达到&nbsp; 1000万元及以上的，按其研发实际发生额的20%给予企业奖 励，最高奖励不超过50万元；企业完成仿制药一致性评价的， 从该品种产生的年度地方财政贡献中给予企业奖励，单品种最高奖励不超过300万元。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 9 条 鼓励企业科技创新。对初次认定为国家级和省 级企业技术(研发)中心的，分别给予企业100万元和30 万元奖励；对初次认定为国家高新技术企业的，给予企业20 万元奖励；对在重点行业(领域)完成成果转化并且单品种 销售收入超过2000万元的，给予企业20万元奖励。新列入 国家级和省级&ldquo;专精特新&rdquo;中小企业，分别给予企业30万元和10万元奖励。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 1 0 条 鼓励企业标准创制和品牌建设。对牵头制定并 新获批国际标准、国家标准、行业标准的，当年分别给予企 业100万元、50万元和30万元奖励；对年度新获认定中国 驰名商标的，当年给予企业50万元奖励；对年度新获得中国 质量奖的，当年给予企业50万元奖励；对年度新获认定为国家级、省级版权示范单位的，当年分别给予企业30万元和10万元奖励。</p>
<p>&nbsp; &nbsp; &nbsp; (五)鼓励企业做大做强</p>
<p>&nbsp; &nbsp; &nbsp; 第 1 1 条&nbsp; 鼓励企业产值稳步增长。对规上工业企业年产 值同比增长超过1000万元的，给予企业超出额0.5%的奖励，奖励最高不超过20万元。</p>
<p>&nbsp; &nbsp; &nbsp; 第 1 2 条&nbsp; 鼓励企业逐年增加地方财政贡献。对年度纳税 额超过500万元的生产加工型企业，按其地方财政贡献额同 比超出部分的20%给予企业奖励(新建项目在享受完固定资产投资奖励、投产达效绩效奖励后执行此条款)。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 1 3 条 鼓励企业技改升级。对符合我县产业发展导向 的工业技术改造项目，在完成改造后，对所购置的生产性设 备(含环保处理等设备)投资总额达到300万元(含税)以 上〔单台设备5万元(含税)以上〕的，按其年末的地方财 政贡献，给予&ldquo; 一事一议&rdquo;奖励。(新建项目在享受过固定 资产投资奖励、投产达效绩效奖励后再进行技术改造的享受此条政策，最高奖励不超过50万元)。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 1 4 条 鼓励企业升级入统。对新增并纳入统计口径的 规模以上工业企业，给予企业20万元奖励；对新增并纳入统 计口径的规模以上服务业企业，给予企业10万元奖励(第一 年奖励5万元，第二年奖励3万元，第三年奖励2万元);&nbsp; 对新增并纳入统计口径的限上商贸企业，给予企业5万元奖励(第一年奖励2万元，第二年奖励2万元，第三年奖励1万元)。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 1 5 条 鼓励企业挂牌上市。对在主板上市企业，给予 企业300万元奖励；对在中小板、创业板、科创板上市企业， 给予企业200万元奖励；对在新三板挂牌企业，给予企业100万元奖励。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 1 6 条 鼓励企业兼并重组。对兼并重组后新企业继续 生产经营的，参照其土地、房产等资产变更、过户产生的当 年地方财政贡献的70%给予企业奖励。企业自兼并重组完成 后的3年内，以企业上一年度地方财政贡献为基数，参照其 年度新增地方财政贡献的70%给予企业奖励。对地方财政贡献较大的兼并重组企业，对其奖励实行&ldquo;一事一议&rdquo;。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 1 7 条 种植基地建设奖励补助。对医药企业投资新建 GAP中药材种植基地和道地药材种植基地面积在100亩及以 上至500亩的，给予企业100元/亩奖励；对新建面积在500亩以上的，给予企业200元/亩奖励。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 1 8 条 提升企业家素质和政治荣誉。每年安排专项资 金用于企业家队伍建设，对规上企业主要负责人和重点项目 投资人，优先组织外出培训，优先进行体检；符合条件的优 先推荐为人大代表、政协委员，优先推荐授予五一劳动奖章、三八红旗手及各种突出贡献奖励。</p>
<p>&nbsp; &nbsp; &nbsp; (六)鼓励乡镇、街道开展招商引资</p>
<p>&nbsp; &nbsp; &nbsp; 第19条 对各乡镇(街道)招商引进落户到经济开发区的固定资产投资项目，计算为乡镇(街道)招商引资任务；&nbsp; 项目固定资产投资奖励按第2、3条执行；项目建成运营后， 由乡镇(街道)与经济开发区根据项目年度地方财政贡献按50%比例进行分配。</p>
<p>&nbsp; &nbsp; &nbsp; 三、 组织保障</p>
<p>&nbsp; &nbsp; &nbsp; 第 2 0 条 成立柳河县重点产业工作领导小组，统筹、协 调、全力推进重点产业发展，领导小组下设办公室。办公室 主任由分管副县长兼任，副主任由县商务局局长和县工信局 局长兼任。县商务局负责新建重点产业项目相关工作，县工信局负责技改重点产业项目相关工作。</p>
<p>&nbsp; &nbsp; &nbsp; 四、 政策兑现</p>
<p>&nbsp; &nbsp; &nbsp; 第 2 1 条 政策奖励按项目实现建筑物主体封闭、建筑工 程通过正式竣工验收和正常运营满6个月后(以企业开出第 一张发票为起止时间)3个阶段，分别按应奖励额的30%、 30%和40%对企业进行奖励。新建重点产业项目在12个月内 全面建成并投产，可在项目启动建设后一次性兑现全额政策奖励，若项目违约将按协议追回奖励。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 2 2 条 经领导小组办公室实地踏查，并对投资企业提 供项目材料进行综合审核后，据实向重点产业工作领导小组 申报兑现奖励政策。经工作领导小组审核批准后，依据《柳 河县中小企业发展引导资金管理办法(试行)》等相关规定，2年内予以兑现奖励。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;五、 其他</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 2 3 条&nbsp; 新建重点产业项目一年以上未动工建设的，按 照法律规定企业应当缴纳土地闲置费；连续二年未使用的，县政府将解除合同，并无偿收回企业的土地使用权。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 2 4 条&nbsp; 以上有关各项奖励政策如与国家、省、市相关 政策规定相抵触，或因国家、省、市相关政策调整，按国家和上级文件规定执行。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 2 5 条 本政策涉及同一内容的奖励，如与其他政策文件规定不一致的，按就高不重复原则办理。</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp;第 2 6 条&nbsp; 本政策自发布之日起施行，暂定三年有效期。此前出台的支持重点产业发展相关支持奖励政策同时废止。</p>
<p>&nbsp;</p>`
	},
	onLoad(option) {
		this.init();
	},
	onShareAppMessage() {},
	onShareTimeline() {},
	onShow() {},
	async init() {}
});
