//create by: 邓志锋 <280160522@qq.com> <https://www.diygw.com> DIYGW可视化设计一键生成源码
Page({
	data: {
		//用户全局信息
		userInfo: {},
		articlewriter: {
			errcode: '0',
			errmsg: '',
			data: {
				keywords: '陌生拜访',
				exclude_keywords: '',
				rowcount: 25,
				total: 3148,
				result: [
					{
						content_count: 264,
						content:
							'1、陌生拜访和电话营销陌生拜访和电话营销获客是银行客户经理拓展普惠金融客户最原始、也是最常见的方式。从实践来看，陌生拜访和电话营销是可以带来一定获客的，但投入的人力和精力较大，对于很多新客户经理，在没有资源背景、没有合作渠道的情况下，陌生拜访和电话营销不失为一种有效的拓展客户的途径。这里指的陌生拜访和电话营销是指未经合作渠道、客户或朋友等事先介绍或推荐，而去做的触达客户的营销工作，完全是靠客户经理自己主动去接触的。陌生拜访常见的形式就是“扫楼”、“扫街”、“扫园区”；电话营销就是客户经理直接给打电话给客户了解企业融资需求。'
					},
					{
						content_count: 256,
						content:
							'陌生式的拜访属于最基本的方法，适用于刚入行的客户经理，属于最艰难的开拓，但又是最有效的手段。陌生拜访法的运用要点：认真做好陌生拜访前的准备，虽然是陌生式拜访，仍应准备好银行的资料，让客户感觉我们是有备而来。陌生式营销要注意分寸，不可一见面就直接提出合作要求，应首先拉近与客户的关系，通过交谈，让客户了解你，接受你。陌生式拜访要想有效果，客户的拜访量是基础，一定要大批量营销。陌生式拜访一定要充满自信，始终坚持不懈。所以新入行的客户经理第一步是练习胆量，接触客户说话不再哆哆嗦嗦说不到点子上，能够有自己的清晰脉络。'
					},
					{
						content_count: 63,
						content: '在平安没有随随便便的成功，只有日复一日的拜访，找客户、见客户……由于我经常跑市场做陌生拜访，从而结识了两位对我影响深远的客户：'
					},
					{
						content_count: 99,
						content: '第一、陌生拜访寻找客户陌生式拜访寻找客户首先要准备好本行的简介、业务简介等资料，然后从一层大楼的最高层开始，一层等往下逐个拜访。当然，这样做的成功率较低，但如果坚持并做出经验来了，仍会有不小的收获。'
					},
					{
						content_count: 88,
						content: '陌生式拜访寻找客户首先要准备好本行的简介、业务简介等资料，然后从一层大楼的最高层开始，一层等往下逐个拜访。当然，这样做的成功率较低，但如果坚持并做出经验来了，仍会有不小的收获。'
					},
					{
						content_count: 135,
						content: '迈克尔履行了自己对自己的承诺。他进行了一整年的陌生拜访。由于他做得很成功，他被升为主管，然后是经理，然后是区域经理。他招募、培训、管理、激励其他销售，帮助他们变得更加成功。这一年年末，他告诉我：“爸爸，我现在可以做任何事情，因为我不再害怕陌生拜访，我不再害怕任何事情。”'
					},
					{
						content_count: 172,
						content: '我的儿子迈克尔在大学毕业时来找我。他问我，如果他想在今后的生活中获得商业上的巨大成功，我能给他的建议是什么。我告诉他，如果他想要实现这一点，他应该找一份工作，去一户一户地做陌生拜访，并坚持做下去，直到获得成功。如果他能够战胜对陌生拜访的恐惧，并通过在这么困难的条件下获得销售成功而建立起自信，这将为生活建立起强大的心理基础。他不会害怕任何事情。'
					},
					{
						content_count: 199,
						content: '正所谓任何销售都是从零做起，客户累计也是从无到有，客户关系更是日久生情，第一个客户从哪里来，第一笔业务从哪里做起，当然是陌生拜访。陌生拜访是针对未知客户或未见面客户进行首次拜访，是商业银行客户经理开发新客户的常用方式之一。在各种营销方式中，陌生拜访是最基本的一种，属于最艰难的开拓，但又是最有效的手段，是每个客户经理长期要做的事情。尤其对于刚入行的客户经理来说，做好陌生拜访是一项必须掌握的基本功。'
					},
					{
						content_count: 88,
						content: '最初，他也像很多陌生拜访新手一样，遭遇了大量的拒绝。人们当着他的面，“嘭”地关上门，甚至辱骂他。但他依然坚持做下去。最终，他做成了他的第一单销售，然后是第二单、第三单、第四单。'
					},
					{
						content_count: 85,
						content: '今天，他是高级市场主任，负责一家业务遍及欧美、数百万美元规模的高科技公司的销售。他收入很好，也很受尊敬，管理着一支专业的销售团队，而他仍然坚持做陌生拜访，以保持业务熟练。'
					},
					{
						content_count: 103,
						content: '吉尼斯世界纪录曾经把本·费德曼评价为“世界顶尖销售人员”。在人寿保险销售中，他仍然是一个传奇。他打破了所有的纪录。在他职业生涯的巅峰时期，他每年靠直接佣金就可以赚1300万美元，主要靠的是陌生拜访和转介绍。'
					},
					{
						content_count: 185,
						content: '1、客户背景资料的准备。拜访客户，尤其是拜访陌生客户，拜访前首先要尽可能地多了解其情况。了解的途径很多，可以通过网上查询，也可以通过熟悉的人或者相关的关系了解该客户。这一点万不可嫌麻烦，而且要养成好的习惯。俗话说“知己知彼，百战不殆”。只有了解了对方，才能获得拜访的切入点。退一步说，即使我们对客户的了解仅限于皮毛，只要去做了，起码拜访中也可以找到一些话题，以减少尴尬。'
					},
					{
						content_count: 90,
						content: '但做好陌生拜访需要掌握哪些技巧？为什么有的客户经理见了客户比较紧张？如何对待不同类型的目标客户？如何应对访客的种种问题？客户经理怎样才能成功进行陌生客户拜访以便促进金融产品的销售？'
					},
					{
						content_count: 59,
						content: '直接拜访目标市场，从陌生的人中开发客户，利用宣传资料对单位和住所进行陌生拜访，不要害怕拒绝，房地产销售技巧从拒绝开始。'
					},
					{
						content_count: 66,
						content: '一直到2016年10月底来现在的公司上班，电话销售的。而联系客户也是上周才开始的。目前天天打陌生电话拜访，加了微信的周末都发个信息。'
					},
					{
						content_count: 55,
						content: '合作科室拜访相比陌生拜访要简单一些，毕竟已经合作了，主要目的就是为了加深客情关系，尽量提高产品在科室的占有率。'
					},
					{
						content_count: 197,
						content: '5、查好行程路线、车次。如果计划接连拜访几个客户，还要查好转乘车次，必要的时候还要做好备忘。不要因为对这个城市的熟悉程度而轻视或忽略这一动作，因为很难有人能做到对一个城市了如指掌，不论在这个城市生活时间多久。说起来这点确实算不上重要，但如果忽略了，很可能因为乘车找车站和换乘问路等耽搁时间，这对于一个讲求效率的人来说是不应该的。特别是在国外或者陌生城市，提前列好行程做好攻略也是重中之重的工作。'
					},
					{
						content_count: 67,
						content: '通过渠道做销售，你可以不用陌生拜访最终客户，可以不用搞客户公关，甚至可以不用送礼，不用喝酒应酬。懂渠道销售，你真的可以很轻松地做销售。'
					},
					{
						content_count: 61,
						content: '就是这样一个简单的动作，让我的销售工作变得格外容易，基本上不怎么费力就可以接到客户的咨询电话，比我逐个陌生拜访可容易多了。'
					},
					{
						content_count: 65,
						content: '曾经，我做过一段时间的面谈销售，我们的主要工作就是陌生拜访开发客户，从早到晚一天都在外面跑客户，那段时间的工作经历让我成长了很多。'
					},
					{
						content_count: 164,
						content: '三、平常心、不怕被拒绝、不精神内耗。这种心理状态不是自然而然就有的，它需要客户经理能管理自己的心理状态。我们应该想明白一个问题，“我们永远是在打扰别人”，对方没有义务接受拜访。拒绝是常态，接受是非常态。想通这个道理，才能在被拒绝时不过于沮丧。我们的这个职业就是仰仗陌生人的慈悲，得到时感激，未得到时理解。将心比心，才能抚慰己心。'
					},
					{
						content_count: 192,
						content: '六年时间，住范儿发展迅速。从装修的成百数千单量，到零售业务的上万订单；从一年几百万、几千万的销售额、到几个亿的销售额，住范儿渐渐有了更多选择和议价能力。“从最初做装修业务的时候需要陌生拜访，到现在我们供应链团队需要不断接待陌生拜访。为此我们制定了严苛的四大合作标准：较高的市场占有率、严苛的成本控制能力、优秀的产品推陈能力以及良好的组织运营和交付能力”，住范儿产品供应链负责人介绍说。'
					},
					{
						content_count: 54,
						content: '●掌握陌生拜访的相关技巧，了解陌生拜访中的团队协作，认识不同类型客户的应对方式，掌握常见客户异议的处理方法。'
					},
					{
						content_count: 75,
						content: '一般来说，企业找园的途径主有中介带看、企业介绍、朋友介绍、网络搜索、客户自拓、户外广告、政府推荐、陌生拜访等8种，而园区的营销也要针对这8种途径展开。'
					},
					{
						content_count: 266,
						content:
							'懂得了如何去和陌生人交流。推广产品和拉贷款，都是以陌生拜访为主。如何跟做各类生意的老板交流，成为业务成功的关键。人与人之间的交流，靠的是技巧，靠的是胆量。如果站在一个陌生的人面前，不能自如地表达自己的思想，不能清楚地向客户介绍自己的产品的优点，那我们将会面临的就是失败了。虽然说我们的沟通技巧还不是很精湛，但起码我们通过这次的锻炼之后，在陌生人面前不会变得胆怯，起码我们的表达能力有了一定程度的提高。不仅工作中需要和别人交流，这是与我们的生活息息相关的，所以我觉得每个人都有必要尝试着提高自己与别人的沟通技巧。起码我已经重视了这点。'
					}
				]
			}
		},
		swiperIndex: 0,
		text2: `<p style="text-align: right;">资源</p>`,
		text3: `<p style="text-align: right;">生态优良资源禀赋</p>`,
		text7: `<p style="text-align: right;">企业</p>`,
		text8: `<p style="text-align: right;">企业相关文字介绍</p>`,
		tabsDatas: [
			{ text: `  招商政策  `, icon: `` },
			{ text: `招商项目`, icon: `` }
		],
		tabsIndex: 0
	},
	onLoad(option) {
		this.init();
	},
	onShareAppMessage() {},
	onShareTimeline() {},
	onShow() {},
	async init() {},
	// 文章生成 API请求方法
	async articlewriterApi(param) {
		let thiz = this.data;
		param = param || {};
		let articlewriter = await this.$http.post(
			'https://agent.diygw.com/',
			{
				url: 'https://apis.5118.com/articlewriter',
				method: 'post',
				headers: {
					Authorization: param.Authorization || '2D5A775E9B004034855109734AA9187F'
				},
				keywords: param.keywords || '陌生拜访'
			},
			{
				'Content-type': 'application/json'
			},
			'json'
		);
		this.setData({ articlewriter });
	},
	changeSwiper(evt) {
		let swiperIndex = evt.detail.current;
		this.setData({ swiperIndex });
	},
	changeTabs(evt) {
		let { index } = evt.currentTarget.dataset;
		if (index == this.data.tabsIndex) return;
		this.setData({
			tabsIndex: index
		});
	}
});
